<?php $this->extend('layouts/site') ?>



<?php $this->section('title') ?>
درباره ما
<?php $this->endSection() ?>



<?php $this->section('content') ?>

<div class="page-content bg-white">
     <div class="page-banner ovbl-dark">
          <div class="container">
               <div class="page-banner-entry">
                    <h1 class="text-white">درباره ما</h1>
               </div>
          </div>
     </div>

     <div class="content-block">
          <div class="section-area section-sp1">
               <div class="container">
                    <div class="row">
                         <div class="col-12 m-b30">
                              <h2 class="title-head ">داستان ما<br /> 
                              </h2>
    					     <p>داستان ما از اواخر سال 1399 شروع شد. در طی&nbsp;سال های اخیر&nbsp;خیلیامون شاهد مشکلات نویسندگان بودیم&nbsp;که نگران کپی شدن رمان خودشون بودن و زمان زیادی برای فروش رمان خود صرف کردند،&nbsp;مثل بررسی کارت به کارت کردن در کانال های تلگرامی که وقت زیادی از آنها میگرفت. و خیلی از افراد هم هستند که ایده های بسیار جذابی برای نوشتن رمان خود دارند اما نمیدونن که چجوری باید رمانشون رو به مردم ارائه دهند. برخی از خوانندگان هم نمیتوانند کتاب مورد نظر خودشون رو پیدا کنند.</p>
                              <p>به همین دلیل تیم ما تصمیم گرفت با تمام قدرت قدم برای حل این مشکلات برداره. به کمک تمام افراد تیم، کلی امکانات در اختیار نویسندگان و خوانندگان قرار دادیم و تصمیم گرفتیم دغدغه نویسندگان و خوانندگان رو تا حد ممکن رفع کنیم. مانند نوشتن آنلاین رمان، بازخورد نویسنده، گزارشات برای نویسنده و درآمد راحت و سریع با اشتراک گذاری رمان های آنها برای عموم. خوانندگان هم با پرداخت راحت تر رمان را برای همیشه در دسترس خواهند داشت.</p>
                              <p>تیم ما با کلی آدم های پرشوق و شور جمع شده و کلی ایده جذاب داره تا با کمک شما اونهارو اجرا کنیم و اوقات خوبی در کنار هم داشته باشیم.</p>
                         </div>
                    </div>
               </div>
          </div>
     </div>
</div>

<?php $this->endSection() ?>
